Repository: ZohidilloPr/PremierFitness
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Biz bilan bog'lanish istagida bolganingiz uchun minnadormiz. Siz bilan mutaxasislarimiz aloqaga chiqadi.
ru: Мы благодарны за то что хотите связаться с нами. Наши специалисты свяжутся с вами.

source: Afsuski sizning murojatingiz yuborilmadi, iltimos qaytadan urinib ko'ring.
ru: К сожалению ваш запрос не отправился, пожалуйста попробуйте повторно отправить позже.

source: F.I.SH
ru: Ф.И.О.

source: Xabar
ru: Сообщение

source: Telefon raqam
ru: Номер телефона

source: Savolni yuborish
ru: Задать вопрос

source: Bizning manzil
ru: Наш адрес

source: Savollaringiz bormi
ru: Есть вопросы?

source: Toshkent shahri Bektemir tumani 191-uy 2-3 qavat
ru: г.Ташкент Бектемирское шоссе, дом №191

source: Afsuski sizning murojatingiz yuborilmadi, iltimos qaytadan urinib ko'ring
ru: К сожалению ваш запрос не отправился, пожалуйста попробуйте повторно отправить позже

source: Bosh sahifa
ru: Главная

source: Biz haqimizda
ru: О нас

source: Mashg‘ulotlar jadvali
ru: Расписание занятий

source: Biz bilan bog‘laning
ru: Свяжитесь с нами

source: Sog'lom hayot uchun birinchi qadam
ru: Первый шаг к здоровому образу жизни

source: Premier Fitness bilan o‘zingizni doimgidan ko'ra kuchliroq his qiling
ru: Почувствуй свою силу вместе с Premier Fitness

source: Olg‘a
ru: Вперед!

source: batafsil
ru: подробно

source: Tariflar
ru: Тарифы

source: Abonement <b style="color: #f13a11;"> 200 000 </b> so'mdan boshlanadi
ru: Абонементы

source: Premier Fitnessda barcha sharoitlar mavjud. Dush, kiyinish xonasi va kardio zona. Alohida ajratilgan ayollar zali
ru: В «Premier Fitness» именются все условия для комфортной тренировки. Зона кардио, груши, инвентарь соответствующая мировым стандартам. И у нас имеется отдельный женский зал

source: Dushanbani kutmang, hoziroq bizga qo'shiling!
ru: Не жди понедельника, начни прямо сейчас!

source: A'zo bo'lish
ru: Записаться

source: Ish vaqti:
ru: Режим работы:

source: Dushanba - Juma
ru: Понедельник - пятница

source: <span style="color: #f13a11;">Yakshanba</span> : Dam olish kuni
ru: <span style="color: #f13a11;">Воскресенье</span> : выходной день

source: bu qulaylik, professionallik va hurmatni qadrlaydigan muvaffaqiyatli odamlar uchun fitnes-klub. Bugungi kunda sog'lom bo'lish, nozik qomatli, chiroyli teriga ega bo'lish qimmatbaho mashina va bank hisob raqamiga ega bo'lishdan kam emas.
ru: «PREMIER» - фитнес клуб для успешных людей, ценящих комфорт, профессионализм и уважение. Сегодня быть здоровым, иметь стройную фигуру, ухоженную кожу не менее престижно, чем владеть дорогим автомобилем и счетом в банке. Фитнес клуб «PREMIER» - это все виды фитнес услуг, стильный дизайн, уютный бар, высококвалифицированные инструктора и доброжелательный персонал.

source: klubi - barcha turdagi fitnes xizmatlari, zamonaviy dizayn, qulay bar, yuqori malakali o'qituvchilar va samimiy xodimlar. Bizning klub nafaqat dam olishni, balki yangi bilim, ko'nikma va taassurotlarga ega bo'lishni, yangilanishni his qilishni va hayotning odatiy ritmini o'zgartirishni xohlaydiganlar uchundir. Bo'sh vaqtini sog'liq uchun foydali o'tkazmoqchi bo'lganlar uchun. Bizning vazifamiz sizning darslaringizni imkon qadar qulay va samarali qilishdir. Bizda pul uchun eng yaxshi qiymat bor.
ru: Наш клуб для тех, кто хочет не только отдохнуть, но и получить новые знания, навыки и впечатления, почувствовать себя обновленным и изменить привычный ритм жизни. Для желающих с пользой для здоровья провести досуг. Наша миссия – сделать Ваши занятия максимально комфортными и эффективными. У нас лучшее соотношение цены и качества.

source: Shu bilan birga bizda malakali mutaxasilar ham mavjud. Siz ham bizni jamoga qo'shiling va ozizgini ozgartiring.
ru: Вместе с этим у нас профессиональные тренера. Присоеденяйся к нашей команде!

source: Bizni Ijtimoiy Tarmoqlarimiz
ru: Мы в социальных сетях:

source: Bizning Trainerlar
ru: Наши тренера

source: Bizning 1 haftalik rejamiz
ru: Программа на 1 неделю

source: Jamoaviy mashqlar jadvali
ru: Расписание групповых занятий

source: F.I.SH
ru: Ф.И.О.

source: Telefon raqam
ru: Номер для контакта

source: Xabar
ru: Сообщение

source: Yuborish
ru: Отправить
